<template>
  <div class="payment">
    <h1>Оплата</h1>

    <div class="row">
      <div class="col-md-12">
        <h5>Оплата наличными при получении (г. Алматы)</h5>
        <p>Вы можете оплатить курьеру наличными при получении.</p>
      </div>
      <div class="col-md-12">
        <h5>Оплата через Kaspi</h5>
        <p>
          Перевод на карту - <strong>5169 4971 3321 3771</strong> (с указанием
          номера заказа в сообщении).
        </p>
      </div>
      <div class="col-md-12">
        <h5>Наложенный платеж (Казпочта)</h5>
        <p>
          Если ваш метод доставки заказа Казпочта, то вам необходимо будет
          оплатить заказ наложенным платежом, то есть по средствам Казпочты, в
          момент получения заказа. Обратите внимание, что Казпочта взимает
          комиссию в размере 2% от стоимости заказа. Это оплата за денежный
          перевод.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style>
.payment {
  width: 60%;
  margin: 0 auto;
}
.payment .row {
  text-align: left;
}
.payment h5 {
  font-weight: bold;
}
</style>
